{
  "itos": [
    "<pad>",
    "<unk>",
    "the",
    "i",
    "a",
    "to",
    "and",
    "you",
    "of",
    "in",
    "is",
    "that",
    "it",
    "t",
    "s",
    "are",
    "school",
    "for",
    "me",
    "not",
    "my",
    "this",
    "they",
    "was",
    "but",
    "on",
    "like",
    "fuck",
    "all",
    "who",
    "be",
    "dumb",
    "with",
    "high",
    "so",
    "have",
    "about",
    "people",
    "bullied",
    "as",
    "just",
    "he",
    "nigger",
    "rape",
    "u",
    "rt",
    "if",
    "your",
    "gay",
    "can",
    "what",
    "m",
    "don",
    "at",
    "bully",
    "we",
    "or",
    "no",
    "one",
    "jokes",
    "when",
    "do",
    "by",
    "she",
    "up",
    "from",
    "girls",
    "get",
    "amp",
    "them",
    "how",
    "girl",
    "ass",
    "being",
    "black",
    "her",
    "an",
    "because",
    "out",
    "muslims",
    "#mkr",
    "muslim",
    "re",
    "now",
    "know",
    "will",
    "their",
    "white",
    "why",
    "think",
    "would",
    "there",
    "bitch",
    "joke",
    "idiot",
    "his",
    "has",
    "right",
    "were",
    "say",
    "women",
    "some",
    "then",
    "got",
    "fucking",
    "call",
    "more",
    "go",
    "bullies",
    "only",
    "even",
    "make",
    "christian",
    "never",
    "see",
    "these",
    "ur",
    "woman",
    "shit",
    "him",
    "time",
    "called",
    "had",
    "idiots",
    "really",
    "still",
    "want",
    "first",
    "other",
    "did",
    "been",
    "said",
    "hate",
    "should",
    "niggers",
    "good",
    "ve",
    "man",
    "support",
    "obama",
    "islamic",
    "too",
    "anything",
    "bullying",
    "also",
    "islam",
    "same",
    "than",
    "us",
    "those",
    "terrorism",
    "any",
    "back",
    "stop",
    "need",
    "against",
    "over",
    "men",
    "am",
    "sexist",
    "way",
    "love",
    "lol",
    "radical",
    "off",
    "racist",
    "going",
    "made",
    "our",
    "bad",
    "didn",
    "someone",
    "here",
    "funny",
    "d",
    "much",
    "into",
    "where",
    "2",
    "every",
    "middle",
    "female",
    "look",
    "past",
    "mean",
    "its",
    "always",
    "many",
    "racism",
    "world",
    "years",
    "let",
    "oh",
    "life",
    "saying",
    "ll",
    "most",
    "doesn",
    "day",
    "thing",
    "well",
    "person",
    "name",
    "twitter",
    "take",
    "which",
    "after",
    "god",
    "ever",
    "im",
    "friends",
    "making",
    "stupid",
    "tell",
    "r",
    "everyone",
    "kids",
    "terrorist",
    "isis",
    "y",
    "does",
    "yes",
    "use",
    "n",
    "used",
    "getting",
    "things",
    "better",
    "3",
    "feel",
    "word",
    "down",
    "makes",
    "terrorists",
    "could",
    "real",
    "trump",
    "nothing",
    "quran",
    "something",
    "talk",
    "very",
    "christians",
    "humanity",
    "isn",
    "religion",
    "guy",
    "disgusting",
    "before",
    "country",
    "give",
    "doing",
    "old",
    "wrong",
    "dont",
    "kat",
    "guys",
    "trying",
    "year",
    "calling",
    "1",
    "own",
    "believe",
    "ppl",
    "lot",
    "ok",
    "again",
    "jihad",
    "anyone",
    "talking",
    "show",
    "negro",
    "another",
    "india",
    "actually",
    "please",
    "today",
    "new",
    "mad",
    "yeah",
    "come",
    "read",
    "find",
    "keep",
    "colored",
    "ugly",
    "such",
    "told",
    "lt",
    "kill",
    "try",
    "pretty",
    "bitches",
    "while",
    "around",
    "little",
    "says",
    "sure",
    "went",
    "since",
    "sorry",
    "friend",
    "remember",
    "face",
    "through",
    "hope",
    "done",
    "work",
    "anti",
    "having",
    "nigga",
    "4",
    "hell",
    "gonna",
    "cause",
    "thought",
    "two",
    "help",
    "won",
    "literally",
    "best",
    "big",
    "care",
    "must",
    "aren",
    "gt",
    "put",
    "etc",
    "point",
    "whole",
    "kid",
    "schools",
    "feminazi",
    "o",
    "bc",
    "lmao",
    "last",
    "w",
    "shut",
    "boys",
    "killed",
    "rights",
    "left",
    "group",
    "seen",
    "hindus",
    "class",
    "hard",
    "looks",
    "everything",
    "kind",
    "few",
    "using",
    "hindu",
    "p",
    "both",
    "understand",
    "children",
    "problem",
    "great",
    "enough",
    "video",
    "wasn",
    "home",
    "watch",
    "long",
    "fun",
    "away",
    "yourself",
    "okay",
    "money",
    "wanna",
    "non",
    "fact",
    "reason",
    "stand",
    "ask",
    "though",
    "without",
    "gays",
    "yet",
    "next",
    "maybe",
    "matter",
    "boy",
    "tweet",
    "fight",
    "damn",
    "fat",
    "head",
    "females",
    "different",
    "e",
    "live",
    "5",
    "else",
    "end",
    "race",
    "saw",
    "hey",
    "family",
    "grade",
    "far",
    "already",
    "until",
    "ones",
    "part",
    "mom",
    "dude",
    "times",
    "child",
    "lives",
    "probably",
    "nice",
    "once",
    "others",
    "change",
    "sex",
    "america",
    "killing",
    "looking",
    "male",
    "human",
    "ago",
    "act",
    "true",
    "self",
    "start",
    "community",
    "watching",
    "ignorant",
    "yo",
    "guess",
    "hair",
    "pakistan",
    "house",
    "play",
    "weird",
    "cool",
    "wouldn",
    "abuse",
    "means",
    "prison",
    "themselves",
    "ya",
    "american",
    "words",
    "days",
    "wow",
    "media",
    "post",
    "gets",
    "president",
    "started",
    "police",
    "fucks",
    "happy",
    "thanks",
    "follow",
    "story",
    "may",
    "idea",
    "place",
    "stuff",
    "tweets",
    "myself",
    "sick",
    "might",
    "date",
    "game",
    "b",
    "speak",
    "needs",
    "jews",
    "each",
    "seeing",
    "free",
    "respect",
    "war",
    "omg",
    "either",
    "came",
    "wanted",
    "haha",
    "10",
    "religious",
    "mind",
    "fake",
    "happened",
    "death",
    "goes",
    "become",
    "found",
    "andre",
    "seriously",
    "public",
    "hear",
    "law",
    "under",
    "power",
    "ain",
    "beat",
    "dick",
    "history",
    "full",
    "pic",
    "job",
    "com",
    "thinking",
    "party",
    "knew",
    "social",
    "wait",
    "leave",
    "indian",
    "vote",
    "wants",
    "heard",
    "coming",
    "cuz",
    "night",
    "jesus",
    "straight",
    "homophobic",
    "stay",
    "less",
    "agree",
    "calls",
    "worst",
    "elementary",
    "tho",
    "between",
    "during",
    "whatever",
    "cant",
    "news",
    "state",
    "smh",
    "thank",
    "culture",
    "countries",
    "yall",
    "taking",
    "telling",
    "murder",
    "tried",
    "college",
    "run",
    "instead",
    "wish",
    "poor",
    "later",
    "least",
    "behind",
    "sad",
    "niggas",
    "wtf",
    "al",
    "comes",
    "allah",
    "mother",
    "shouldn",
    "thinks",
    "learn",
    "mohammed",
    "forget",
    "miley",
    "via",
    "wearing",
    "bunch",
    "gave",
    "parents",
    "exactly",
    "insult",
    "evil",
    "crazy",
    "bro",
    "harassment",
    "type",
    "soon",
    "cannot",
    "book",
    "single",
    "entire",
    "victim",
    "hit",
    "shame",
    "attack",
    "asked",
    "de",
    "living",
    "popular",
    "6",
    "listen",
    "together",
    "trash",
    "son",
    "lost",
    "week",
    "pick",
    "die",
    "prophet",
    "bit",
    "sexual",
    "cyrus",
    "skin",
    "dog",
    "haven",
    "open",
    "que",
    "violence",
    "young",
    "victims",
    "asking",
    "sound",
    "laugh",
    "case",
    "sense",
    "almost",
    "claim",
    "hot",
    "rather",
    "able",
    "7",
    "cunt",
    "china",
    "movie",
    "groups",
    "happen",
    "comments",
    "hoe",
    "facebook",
    "baby",
    "issue",
    "majority",
    "wonder",
    "pay",
    "rest",
    "especially",
    "seems",
    "imagine",
    "thats",
    "abt",
    "trans",
    "took",
    "truth",
    "yard",
    "wash",
    "gone",
    "9",
    "sometimes",
    "hatred",
    "side",
    "tonight",
    "dead",
    "fine",
    "half",
    "giving",
    "x",
    "100",
    "supporting",
    "voice",
    "question",
    "playing",
    "blacks",
    "#notsexist",
    "lie",
    "mental",
    "team",
    "account",
    "fuckin",
    "brother",
    "freedom",
    "knows",
    "americans",
    "suicide",
    "term",
    "innocent",
    "comment",
    "acting",
    "working",
    "c",
    "peace",
    "raped",
    "definitely",
    "dad",
    "tall",
    "allowed",
    "lying",
    "nobody",
    "turn",
    "second",
    "suck",
    "shows",
    "worse",
    "ha",
    "clearly",
    "fighting",
    "totally",
    "honestly",
    "grow",
    "small",
    "daughter",
    "hurt",
    "alone",
    "issues",
    "line",
    "example",
    "liked",
    "low",
    "towards",
    "bring",
    "gotta",
    "israel",
    "front",
    "couldn",
    "bet",
    "choice",
    "anymore",
    "fear",
    "fucked",
    "government",
    "wear",
    "idk",
    "became",
    "clothes",
    "nation",
    "slavery",
    "bullshit",
    "names",
    "miss",
    "#mkr2015",
    "seem",
    "color",
    "blm",
    "#islam",
    "win",
    "biggest",
    "difference",
    "except",
    "takes",
    "piece",
    "defend",
    "outside",
    "attacked",
    "food",
    "teacher",
    "super",
    "8",
    "pussy",
    "due",
    "body",
    "tv",
    "blame",
    "course",
    "heart",
    "hated",
    "deserve",
    "basically",
    "teachers",
    "sister",
    "accept",
    "speaking",
    "eat",
    "opinion",
    "given",
    "top",
    "whites",
    "sports",
    "check",
    "happens",
    "11",
    "cry",
    "choose",
    "f",
    "round",
    "safe",
    "proud",
    "experience",
    "online",
    "cut",
    "dark",
    "mine",
    "em",
    "clear",
    "mouth",
    "deal",
    "folks",
    "kashmir",
    "amazing",
    "scared",
    "save",
    "list",
    "eyes",
    "annoying",
    "send",
    "lil",
    "jewish",
    "15",
    "church",
    "mostly",
    "positive",
    "followers",
    "laughing",
    "offensive",
    "20",
    "da",
    "move",
    "fans",
    "age",
    "sounds",
    "speech",
    "feminist",
    "health",
    "crime",
    "set",
    "looked",
    "finally",
    "wife",
    "teach",
    "feminists",
    "bout",
    "problems",
    "strong",
    "everybody",
    "unless",
    "music",
    "none",
    "feeling",
    "football",
    "attention",
    "k",
    "horrible",
    "answer",
    "sent",
    "smart",
    "brown",
    "realize",
    "father",
    "incident",
    "african",
    "#blameonenotall",
    "reading",
    "asshole",
    "facts",
    "turned",
    "general",
    "response",
    "se",
    "slave",
    "expect",
    "red",
    "completely",
    "holy",
    "abortion",
    "phone",
    "usually",
    "political",
    "junior",
    "throughout",
    "important",
    "glad",
    "bloody",
    "weren",
    "needed",
    "absolutely",
    "crap",
    "born",
    "met",
    "following",
    "swear",
    "gamergate",
    "often",
    "pro",
    "serious",
    "nasty",
    "felt",
    "himself",
    "beautiful",
    "based",
    "short",
    "hand",
    "lady",
    "months",
    "cute",
    "character",
    "ban",
    "sit",
    "business",
    "stopped",
    "hoes",
    "likes",
    "buy",
    "exist",
    "liberal",
    "dudes",
    "mr",
    "report",
    "internet",
    "land",
    "student",
    "terrible",
    "close",
    "gives",
    "block",
    "society",
    "states",
    "propaganda",
    "army",
    "taken",
    "excuse",
    "awful",
    "liking",
    "supposed",
    "lesbian",
    "actual",
    "feminism",
    "apparently",
    "students",
    "works",
    "obviously",
    "tired",
    "number",
    "hating",
    "room",
    "angry",
    "#coon",
    "murdered",
    "aint",
    "cook",
    "sexism",
    "lies",
    "games",
    "gender",
    "kinda",
    "af",
    "happening",
    "easy",
    "reasons",
    "false",
    "level",
    "known",
    "early",
    "uses",
    "attacks",
    "walk",
    "quite",
    "slurs",
    "12",
    "crying",
    "equal",
    "pass",
    "write",
    "rules",
    "shot",
    "wayne",
    "married",
    "spread",
    "herself",
    "morning",
    "continue",
    "minorities",
    "feels",
    "special",
    "song",
    "moment",
    "chinese",
    "force",
    "bus",
    "defending",
    "christianity",
    "changed",
    "fan",
    "picture",
    "tf",
    "system",
    "ready",
    "eu",
    "control",
    "trust",
    "reality",
    "violent",
    "grown",
    "daily",
    "everyday",
    "running",
    "huge",
    "random",
    "acts",
    "slaves",
    "daesh",
    "hahaha",
    "taught",
    "order",
    "played",
    "posted",
    "weight",
    "ex",
    "shitty",
    "million",
    "certain",
    "explain",
    "starting",
    "cyber",
    "assault",
    "personal",
    "worry",
    "didnt",
    "throw",
    "drive",
    "article",
    "population",
    "three",
    "uh",
    "colin",
    "na",
    "blocked",
    "wing",
    "lmfao",
    "tech",
    "mention",
    "faith",
    "offended",
    "cops",
    "gang",
    "main",
    "page",
    "awesome",
    "pray",
    "simply",
    "ill",
    "constantly",
    "break",
    "sending",
    "truly",
    "couple",
    "brain",
    "btw",
    "marriage",
    "huh",
    "terror",
    "instant",
    "common",
    "vs",
    "protect",
    "agenda",
    "older",
    "rss",
    "cover",
    "showing",
    "club",
    "learned",
    "forever",
    "hands",
    "nope",
    "hold",
    "nor",
    "behavior",
    "bye",
    "dear",
    "meaning",
    "created",
    "anyway",
    "outta",
    "racial",
    "pakistani",
    "sir",
    "private",
    "actions",
    "forgot",
    "minutes",
    "perfect",
    "office",
    "grew",
    "along",
    "drunk",
    "tells",
    "car",
    "pissed",
    "minority",
    "millions",
    "allow",
    "putting",
    "earth",
    "pls",
    "cares",
    "#isis",
    "watched",
    "crush",
    "till",
    "tomorrow",
    "dogs",
    "slut",
    "liberals",
    "jail",
    "politics",
    "posting",
    "um",
    "neither",
    "liar",
    "mentions",
    "paid",
    "meant",
    "judge",
    "future",
    "alive",
    "create",
    "soft",
    "trouble",
    "ah",
    "nikki",
    "talked",
    "multiple",
    "jr",
    "language",
    "enjoy",
    "light",
    "hi",
    "slur",
    "bible",
    "genocide",
    "yea",
    "worth",
    "forced",
    "stories",
    "written",
    "justice",
    "normal",
    "plus",
    "girlfriend",
    "rich",
    "loved",
    "fair",
    "complete",
    "beyond",
    "brought",
    "lose",
    "reply",
    "usa",
    "education",
    "sleep",
    "west",
    "fire",
    "simple",
    "videos",
    "lunch",
    "afraid",
    "negros",
    "wrote",
    "somebody",
    "lived",
    "however",
    "quit",
    "english",
    "consider",
    "correct",
    "london",
    "threats",
    "hilarious",
    "died",
    "month",
    "taliban",
    "share",
    "bs",
    "views",
    "retarded",
    "join",
    "spreading",
    "dying",
    "pathetic",
    "decided",
    "wont",
    "treated",
    "hypocrisy",
    "blood",
    "sharia",
    "la",
    "nd",
    "destroy",
    "sort",
    "code",
    "sitting",
    "including",
    "context",
    "1st",
    "whether",
    "chance",
    "hindutva",
    "faggot",
    "pedophile",
    "racists",
    "gun",
    "fall",
    "devil",
    "50",
    "longer",
    "katie",
    "statement",
    "dem",
    "doubt",
    "logic",
    "standing",
    "religions",
    "writing",
    "sign",
    "conservative",
    "proof",
    "christ",
    "upset",
    "step",
    "leader",
    "30",
    "hide",
    "apologize",
    "prove",
    "drop",
    "nah",
    "loving",
    "tbh",
    "ended",
    "likely",
    "harm",
    "hours",
    "season",
    "bulling",
    "negative",
    "instagram",
    "wit",
    "fit",
    "fool",
    "east",
    "treat",
    "babies",
    "books",
    "form",
    "rule",
    "honest",
    "dream",
    "organization",
    "street",
    "wake",
    "husband",
    "primary",
    "posts",
    "dating",
    "fellow",
    "thousands",
    "yup",
    "forward",
    "gg",
    "dirty",
    "weeks",
    "policy",
    "interesting",
    "reminds",
    "decide",
    "target",
    "waiting",
    "karma",
    "cooking",
    "crimes",
    "itself",
    "dare",
    "military",
    "zero",
    "40",
    "ignore",
    "stfu",
    "late",
    "lets",
    "lgbt",
    "hes",
    "beliefs",
    "nurses",
    "inside",
    "comedy",
    "claims",
    "fired",
    "h",
    "openly",
    "stick",
    "local",
    "involved",
    "annie",
    "1400",
    "tweeting",
    "13",
    "select",
    "eating",
    "favorite",
    "whose",
    "blue",
    "syria",
    "city",
    "movement",
    "feelings",
    "equality",
    "males",
    "democrats",
    "hadiths",
    "conversation",
    "silent",
    "adults",
    "jihadi",
    "useful",
    "europe",
    "lots",
    "acceptable",
    "period",
    "kitchen",
    "united",
    "supports",
    "indians",
    "argument",
    "doesnt",
    "threat",
    "kept",
    "members",
    "isnt",
    "fought",
    "teen",
    "action",
    "teams",
    "adult",
    "congress",
    "coon",
    "followed",
    "comedians",
    "raping",
    "pain",
    "virus",
    "pregnant",
    "yr",
    "view",
    "ma",
    "ideology",
    "anime",
    "peaceful",
    "starts",
    "thread",
    "tl",
    "iran",
    "quiet",
    "bigger",
    "africa",
    "message",
    "laws",
    "humor",
    "chill",
    "14",
    "across",
    "l",
    "confused",
    "knowing",
    "punch",
    "uk",
    "republicans",
    "leaders",
    "biden",
    "arabs",
    "picking",
    "focus",
    "legal",
    "gross",
    "keeps",
    "total",
    "j",
    "pink",
    "shoot",
    "ran",
    "weak",
    "lead",
    "figure",
    "stuck",
    "ugh",
    "broke",
    "hates",
    "deep",
    "educated",
    "drink",
    "sell",
    "dm",
    "eye",
    "push",
    "upon",
    "ladies",
    "_",
    "iraq",
    "somehow",
    "ima",
    "responsible",
    "card",
    "handle",
    "national",
    "further",
    "possible",
    "blind",
    "worked",
    "restaurant",
    "amount",
    "add",
    "typical",
    "listening",
    "dress",
    "quick",
    "shaming",
    "situation",
    "jihadis",
    "debate",
    "asian",
    "000",
    "loves",
    "basic",
    "hv",
    "skinned",
    "ive",
    "cos",
    "missed",
    "cop",
    "xd",
    "several",
    "everywhere",
    "yesterday",
    "according",
    "questions",
    "sensitive",
    "notice",
    "homophobia",
    "town",
    "promote",
    "blonde",
    "cancer",
    "exact",
    "brotherhood",
    "accounts",
    "kicked",
    "toxic",
    "tough",
    "letting",
    "ways",
    "islamist",
    "caught",
    "wanting",
    "#",
    "google",
    "vile",
    "tw",
    "talks",
    "project",
    "hypocrite",
    "moved",
    "coz",
    "driving",
    "definition",
    "beating",
    "episode",
    "laughed",
    "disrespectful",
    "hero",
    "rude",
    "bill",
    "believes",
    "comedian",
    "text",
    "modi",
    "onstage",
    "blog",
    "guts",
    "meet",
    "spent",
    "http",
    "mentality",
    "evidence",
    "anyways",
    "colleague",
    "harassed",
    "brothers",
    "g",
    "pull",
    "rapists",
    "niger",
    "cracker",
    "lord",
    "recently",
    "destroyed",
    "south",
    "hai",
    "bought",
    "cat",
    "justify",
    "water",
    "2020",
    "24",
    "declared",
    "islamists",
    "lack",
    "five",
    "near",
    "youre",
    "practice",
    "luck",
    "disagree",
    "deconstructed",
    "image",
    "drama",
    "specific",
    "nonsense",
    "id",
    "rapist",
    "awareness",
    "democracy",
    "el",
    "company",
    "mask",
    "b4",
    "supported",
    "anger",
    "bjp",
    "data",
    "third",
    "daughters",
    "email",
    "33",
    "porn",
    "pe",
    "pics",
    "chris",
    "saudi",
    "surprised",
    "secular",
    "showed",
    "murdering",
    "major",
    "area",
    "barr",
    "bigotry",
    "thru",
    "referring",
    "picked",
    "feed",
    "art",
    "obvious",
    "voted",
    "jealous",
    "assholes",
    "suffering",
    "photo",
    "unfortunately",
    "member",
    "hang",
    "version",
    "ignorance",
    "appreciate",
    "whore",
    "british",
    "personally",
    "growing",
    "queer",
    "kashmiri",
    "govt",
    "movies",
    "fb",
    "riots",
    "terms",
    "complain",
    "admit",
    "monkey",
    "troll",
    "ground",
    "animals",
    "helped",
    "blaming",
    "extremists",
    "#mileycyrus",
    "covid",
    "pete",
    "characters",
    "isso",
    "16",
    "threatened",
    "hearing",
    "yrs",
    "shirt",
    "fix",
    "ridiculous",
    "heads",
    "wadhwa",
    "yours",
    "decent",
    "built",
    "series",
    "ashamed",
    "dat",
    "named",
    "nerd",
    "hasn",
    "absolute",
    "tries",
    "source",
    "privilege",
    "becoming",
    "fully",
    "arent",
    "remind",
    "soul",
    "link",
    "problematic",
    "arab",
    "unlike",
    "drugs",
    "turkey",
    "relationship",
    "current",
    "sweet",
    "leaving",
    "supporter",
    "palestine",
    "raised",
    "lgbtq",
    "failed",
    "address",
    "breaking",
    "uncle",
    "pictures",
    "argue",
    "regardless",
    "learning",
    "threw",
    "condemn",
    "co",
    "republican",
    "exposed",
    "lemon",
    "19",
    "spoke",
    "suddenly",
    "daddy",
    "tryna",
    "satan",
    "youtube",
    "assume",
    "useless",
    "piss",
    "despite",
    "chick",
    "press",
    "stole",
    "ideas",
    "extremely",
    "fault",
    "17",
    "woke",
    "sucks",
    "points",
    "crack",
    "players",
    "security",
    "mentioned",
    "within",
    "otherwise",
    "values",
    "queen",
    "butt",
    "advice",
    "excited",
    "led",
    "misogyny",
    "kick",
    "above",
    "taste",
    "app",
    "belong",
    "fast",
    "2nd",
    "directly",
    "size",
    "joe",
    "abusive",
    "brutally",
    "bruh",
    "attitude",
    "por",
    "aids",
    "targeted",
    "pak",
    "immediately",
    "guilty",
    "un",
    "v",
    "burn",
    "mate",
    "verses",
    "models",
    "bottom",
    "raise",
    "horse",
    "blow",
    "space",
    "shia",
    "career",
    "donald",
    "double",
    "sadly",
    "tart",
    "platform",
    "film",
    "welcome",
    "pure",
    "silence",
    "flag",
    "related",
    "present",
    "air",
    "john",
    "boss",
    "research",
    "joking",
    "avoid",
    "return",
    "#gamergate",
    "walking",
    "accused",
    "jus",
    "balls",
    "boyfriend",
    "putin",
    "status",
    "beaten",
    "18",
    "criminal",
    "poc",
    "insane",
    "among",
    "passed",
    "considered",
    "fail",
    "jobs",
    "refer",
    "supporters",
    "attacking",
    "sis",
    "scum",
    "enemy",
    "lazy",
    "emotional",
    "golden",
    "lucky",
    "ca",
    "cruel",
    "leftist",
    "russia",
    "willing",
    "stood",
    "hadith",
    "democrat",
    "store",
    "marry",
    "ho",
    "pretend",
    "retard",
    "sexually",
    "anybody",
    "4th",
    "wen",
    "bother",
    "record",
    "tiktok",
    "gangs",
    "michael",
    "senior",
    "star",
    "bringing",
    "dangerous",
    "famous",
    "0",
    "table",
    "civilians",
    "north",
    "sudden",
    "kkk",
    "thoughts",
    "blah",
    "info",
    "plz",
    "service",
    "secret",
    "arguing",
    "kidding",
    "dumbass",
    "campaign",
    "#stopwadhwa2015",
    "score",
    "yep",
    "mixed",
    "theres",
    "pyramid",
    "although",
    "field",
    "insulting",
    "skinny",
    "hs",
    "pushing",
    "rid",
    "defense",
    "court",
    "sin",
    "rob",
    "perhaps",
    "freebsd",
    "guns",
    "humans",
    "subject",
    "funding",
    "plan",
    "key",
    "sold",
    "bar",
    "dems",
    "opening",
    "camps",
    "caused",
    "illiterate",
    "illegal",
    "knowledge",
    "hiding",
    "chose",
    "whom",
    "hamas",
    "protest",
    "catholic",
    "pulled",
    "bf",
    "king",
    "wore",
    "dnt",
    "prefer",
    "unfollow",
    "channel",
    "spend",
    "bag",
    "glasses",
    "coward",
    "civil",
    "cock",
    "jew",
    "hind",
    "teaching",
    "hurts",
    "hateful",
    "atheist",
    "extremist",
    "dislike",
    "content",
    "birth",
    "bigots",
    "classic",
    "communist",
    "matters",
    "competition",
    "reported",
    "pc",
    "tears",
    "kills",
    "filthy",
    "hashtag",
    "physical",
    "mass",
    "plenty",
    "bed",
    "risk",
    "dealing",
    "jump",
    "lloyd",
    "colour",
    "en",
    "misogynistic",
    "forces",
    "q",
    "role",
    "insecure",
    "25",
    "taylor",
    "types",
    "accepted",
    "mistake",
    "chicken",
    "aware",
    "pedophilia",
    "dance",
    "walked",
    "lesbians",
    "organizations",
    "loud",
    "changing",
    "claiming",
    "thugs",
    "test",
    "provide",
    "compare",
    "oppression",
    "surprise",
    "refuse",
    "moral",
    "tax",
    "yoho",
    "green",
    "illness",
    "damage",
    "nearly",
    "board",
    "dr",
    "mosques",
    "uneducated",
    "mum",
    "#feminazi",
    "bomb",
    "rock",
    "aka",
    "dessert",
    "successful",
    "revenge",
    "science",
    "80",
    "loser",
    "committed",
    "bless",
    "former",
    "mob",
    "antifa",
    "microbrain",
    "mosul",
    "ahead",
    "screen",
    "bashing",
    "hahahaha",
    "citizens",
    "speaks",
    "nursing",
    "hoping",
    "clean",
    "catch",
    "style",
    "concerned",
    "shooting",
    "mentally",
    "uncomfortable",
    "palestinians",
    "hello",
    "sunni",
    "romney",
    "drug",
    "fraud",
    "di",
    "original",
    "whoever",
    "communities",
    "boring",
    "easily",
    "companies",
    "forgive",
    "nickname",
    "trauma",
    "29",
    "model",
    "secondary",
    "classes",
    "pride",
    "james",
    "respond",
    "hitting",
    "position",
    "khan",
    "educate",
    "ice",
    "rate",
    "os",
    "colleagues",
    "#bullying",
    "throwing",
    "ig",
    "pants",
    "decades",
    "drag",
    "blasphemy",
    "remove",
    "everytime",
    "tony",
    "scene",
    "wat",
    "scheme",
    "promo",
    "impression",
    "obsessed",
    "idc",
    "realized",
    "workers",
    "drasko",
    "attempt",
    "playground",
    "elected",
    "large",
    "teenage",
    "note",
    "ion",
    "standard",
    "pandemic",
    "retweet",
    "orange",
    "stone",
    "steal",
    "families",
    "parties",
    "whenever",
    "cases",
    "pretending",
    "carry",
    "purpose",
    "alright",
    "profile",
    "dis",
    "represent",
    "dms",
    "finish",
    "fag",
    "standards",
    "ka",
    "domestic",
    "#jihad",
    "building",
    "curse",
    "opportunity",
    "sjw",
    "lame",
    "haram",
    "build",
    "sharing",
    "derogatory",
    "genuinely",
    "makeup",
    "restaurants",
    "refused",
    "fund",
    "brand",
    "album",
    "relentlessly",
    "ratings",
    "industry",
    "islamophobia",
    "brainwashed",
    "modern",
    "naked",
    "freshman",
    "remain",
    "understanding",
    "dropped",
    "fools",
    "helping",
    "opinions",
    "spell",
    "holding",
    "cats",
    "conservatives",
    "scary",
    "election",
    "qaeda",
    "imma",
    "ignored",
    "received",
    "churches",
    "touch",
    "miserable",
    "interested",
    "information",
    "band",
    "causes",
    "shes",
    "safety",
    "hanging",
    "cult",
    "asses",
    "hijab",
    "breakfast",
    "generally",
    "eh",
    "result",
    "voting",
    "update",
    "creating",
    "weapons",
    "search",
    "physically",
    "abused",
    "anywhere",
    "graduated",
    "3rd",
    "broken",
    "ko",
    "wasnt",
    "doctors",
    "mosque",
    "quote",
    "bio",
    "four",
    "assaulted",
    "similar",
    "minds",
    "honor",
    "ethnic",
    "filled",
    "votes",
    "arabic",
    "exists",
    "count",
    "changes",
    "lesson",
    "faces",
    "lmaoo",
    "train",
    "smile",
    "turns",
    "birthday",
    "nose",
    "basis",
    "earlier",
    "muhammad",
    "meeting",
    "ball",
    "blondes",
    "belief",
    "worried",
    "outrage",
    "apology",
    "challenge",
    "coffee",
    "property",
    "policies",
    "road",
    "moots",
    "depends",
    "ruin",
    "follows",
    "forgotten",
    "flat",
    "grandma",
    "torture",
    "corrupt",
    "sikhs",
    "closed",
    "whats",
    "legit",
    "sikh",
    "cherry",
    "worship",
    "appropriate",
    "trolls",
    "hinduism",
    "gotten",
    "corona",
    "locker",
    "sees",
    "timeline",
    "con",
    "sexuality",
    "higher",
    "songs",
    "younger",
    "principal",
    "bigot",
    "onto",
    "masculinity",
    "joined",
    "insults",
    "shown",
    "excuses",
    "certainly",
    "kindness",
    "ed",
    "mess",
    "contact",
    "site",
    "personality",
    "charge",
    "lately",
    "threatening",
    "harry",
    "per",
    "stan",
    "identify",
    "lied",
    "ironic",
    "nazi",
    "sucking",
    "promoting",
    "parent",
    "commit",
    "gosh",
    "destruction",
    "hundreds",
    "pop",
    "oppressed",
    "becomes",
    "oil",
    "twice",
    "shall",
    "animal",
    "disrespect",
    "#gay",
    "goal",
    "stream",
    "cis",
    "topic",
    "campus",
    "opposite",
    "8th",
    "western",
    "bi",
    "admitted",
    "arabia",
    "mark",
    "apart",
    "selling",
    "considering",
    "separate",
    "ash",
    "ability",
    "difficult",
    "amazon",
    "listened",
    "properly",
    "emo",
    "preach",
    "century",
    "insensitive",
    "apologized",
    "energy",
    "streets",
    "teaches",
    "kpop",
    "foreign",
    "direction",
    "screaming",
    "spanish",
    "gdc",
    "compared",
    "wars",
    "yu",
    "hopefully",
    "def",
    "fights",
    "quickly",
    "base",
    "sides",
    "1000",
    "confrontation",
    "foot",
    "slap",
    "politicians",
    "behaviour",
    "til",
    "hour",
    "protecting",
    "converted",
    "losing",
    "dan",
    "currently",
    "loss",
    "reporting",
    "discrimination",
    "park",
    "#maine",
    "verse",
    "gym",
    "track",
    "banned",
    "gf",
    "deserved",
    "protesting",
    "battle",
    "consequences",
    "repeat",
    "invented",
    "st",
    "nigeria",
    "facing",
    "noticed",
    "box",
    "classmates",
    "sa",
    "complaining",
    "deserves",
    "believed",
    "sake",
    "minute",
    "dish",
    "credit",
    "pm",
    "theory",
    "ignoring",
    "turning",
    "lawyer",
    "rn",
    "hospital",
    "leo",
    "suit",
    "council",
    "reaction",
    "garbage",
    "criminals",
    "interview",
    "ruined",
    "finished",
    "hole",
    "monday",
    "shout",
    "heroes",
    "rap",
    "afghanistan",
    "protests",
    "bathroom",
    "sayin",
    "sam",
    "treatment",
    "busy",
    "magic",
    "netflix",
    "cross",
    "fantasy",
    "apologies",
    "eventually",
    "shoes",
    "#racism",
    "visit",
    "authority",
    "ethics",
    "petition",
    "website",
    "nurse",
    "relevant",
    "meat",
    "convert",
    "identity",
    "gop",
    "request",
    "morons",
    "wage",
    "besides",
    "publicly",
    "#questionsformen",
    "pre",
    "transphobic",
    "mfs",
    "literal",
    "ram",
    "christmas",
    "creepy",
    "mexican",
    "yay",
    "responsibility",
    "babe",
    "repeatedly",
    "pushed",
    "bodies",
    "draw",
    "planned",
    "reminder",
    "constant",
    "meanwhile",
    "democratic",
    "moms",
    "fav",
    "nature",
    "trip",
    "dev",
    "holocaust",
    "experiences",
    "natural",
    "luca",
    "convince",
    "caste",
    "extra",
    "defended",
    "sport",
    "narrative",
    "danger",
    "encourage",
    "audience",
    "finds",
    "tht",
    "fucker",
    "#128514",
    "200",
    "anxiety",
    "serve",
    "threaten",
    "afford",
    "#killerblondes",
    "messages",
    "awkward",
    "process",
    "heaven",
    "door",
    "badly",
    "murderer",
    "international",
    "believing",
    "fashion",
    "burning",
    "te",
    "erdogan",
    "paying",
    "generation",
    "peoples",
    "study",
    "stayed",
    "pulling",
    "drivers",
    "stealing",
    "childish",
    "contra",
    "es",
    "cancel",
    "ad",
    "sisters",
    "justified",
    "cold",
    "weekend",
    "superior",
    "thrown",
    "asks",
    "mocked",
    "possibly",
    "folk",
    "divine",
    "staff",
    "deleted",
    "reference",
    "held",
    "proper",
    "fell",
    "panic",
    "nerds",
    "90",
    "gaming",
    "drinking",
    "coworker",
    "particular",
    "haters",
    "missing",
    "bcoz",
    "smoke",
    "tom",
    "locked",
    "ck",
    "preaching",
    "bot",
    "solution",
    "loyal",
    "lovely",
    "lower",
    "driver",
    "divide",
    "tumblr",
    "stronger",
    "cheap",
    "evangelical",
    "access",
    "appearance",
    "races",
    "#terrorists",
    "barely",
    "delete",
    "bcz",
    "users",
    "massive",
    "included",
    "official",
    "organisation",
    "mix",
    "killer",
    "lover",
    "sassy",
    "owned",
    "entitled",
    "suggest",
    "puts",
    "numbers",
    "ted",
    "kafir",
    "lines",
    "concept",
    "sooo",
    "#blacklivesmatter",
    "moving",
    "powerful",
    "suspended",
    "nations",
    "proved",
    "journalist",
    "sexy",
    "survive",
    "sunday",
    "beats",
    "partner",
    "filipino",
    "agreed",
    "regarding",
    "wild",
    "tweeted",
    "university",
    "#katandandre",
    "insulted",
    "friday",
    "rofl",
    "brave",
    "thug",
    "professional",
    "doctor",
    "setting",
    "era",
    "hat",
    "kiss",
    "gold",
    "match",
    "dinner",
    "master",
    "recent",
    "predators",
    "planet",
    "wedding",
    "soldiers",
    "immigrants",
    "rise",
    "60",
    "mirror",
    "stage",
    "basketball",
    "turkish",
    "innocents",
    "reach",
    "randi",
    "ny",
    "mayor",
    "atheists",
    "destroying",
    "yelling",
    "wa",
    "#bully",
    "native",
    "include",
    "supposedly",
    "#cuntandandre",
    "humour",
    "congrats",
    "petty",
    "claimed",
    "scholars",
    "kanye",
    "protected",
    "utterly",
    "harassing",
    "triggered",
    "tool",
    "highschool",
    "jared",
    "wall",
    "marxist",
    "puppy",
    "faced",
    "arrested",
    "realise",
    "checked",
    "aoc",
    "kevin",
    "edgy",
    "delhi",
    "waste",
    "user",
    "specifically",
    "pointing",
    "assuming",
    "proven",
    "button",
    "21",
    "#womenagainstfeminism",
    "usual",
    "insta",
    "stereotypes",
    "hire",
    "teens",
    "atrocities",
    "struggle",
    "silly",
    "sat",
    "george",
    "breaks",
    "rep",
    "extreme",
    "moron",
    "sum",
    "saved",
    "fascist",
    "hella",
    "affect",
    "recognize",
    "dave",
    "covered",
    "label",
    "cream",
    "sentence",
    "unique",
    "2017",
    "bum",
    "progressive",
    "statements",
    "ew",
    "clown",
    "leads",
    "pieces",
    "oppose",
    "shocked",
    "jerk",
    "keeping",
    "sources",
    "cunts",
    "mama",
    "labour",
    "expected",
    "highly",
    "rush",
    "criticism",
    "training",
    "cast",
    "tend",
    "depression",
    "le",
    "financial",
    "mankind",
    "alot",
    "killers",
    "childhood",
    "xx",
    "pa",
    "option",
    "experienced",
    "irrelevant",
    "praying",
    "arms",
    "celebrate",
    "activist",
    "cost",
    "barbaric",
    "hmm",
    "discussing",
    "knock",
    "secularism",
    "prevent",
    "lips",
    "beheaded",
    "average",
    "bisexual",
    "rumors",
    "github",
    "shits",
    "disappointed",
    "degree",
    "replies",
    "hindusthan",
    "ghazwa",
    "fed",
    "pressure",
    "aside",
    "summer",
    "odd",
    "pet",
    "forcing",
    "mindset",
    "mistakes",
    "available",
    "deny",
    "mocking",
    "freaking",
    "rage",
    "irl",
    "bombing",
    "continues",
    "pigs",
    "minded",
    "believers",
    "skills",
    "individual",
    "strength",
    "rlly",
    "comics",
    "officer",
    "bin",
    "persecuted",
    "concentration",
    "enemies",
    "declare",
    "bull",
    "mike",
    "steve",
    "spoken",
    "cousin",
    "wishing",
    "perspective",
    "tiny",
    "border",
    "soo",
    "temple",
    "expose",
    "bitter",
    "6th",
    "45",
    "cutting",
    "billion",
    "seconds",
    "camera",
    "removed",
    "ki",
    "interest",
    "kurds",
    "serving",
    "royale",
    "exposing",
    "flying",
    "equivalent",
    "treats",
    "brutal",
    "winning",
    "describe",
    "review",
    "#tcot",
    "strange",
    "inferior",
    "recall",
    "classy",
    "mock",
    "stans",
    "acted",
    "libya",
    "bangladesh",
    "idiotic",
    "kim",
    "officers",
    "served",
    "ate",
    "pandits",
    "final",
    "shy",
    "socks",
    "colors",
    "effort",
    "convo",
    "resources",
    "clue",
    "buddy",
    "machine",
    "begging",
    "title",
    "curious",
    "six",
    "shop",
    "immature",
    "gon",
    "allegations",
    "stereotype",
    "relationships",
    "centuries",
    "caa",
    "statues",
    "stated",
    "quotes",
    "treating",
    "anytime",
    "trend",
    "follower",
    "demand",
    "sigh",
    "paper",
    "bitchy",
    "th",
    "gaters",
    "credibility",
    "offer",
    "leading",
    "ben",
    "conspiracy",
    "global",
    "theyre",
    "reporter",
    "decade",
    "particularly",
    "fr",
    "#feminism",
    "sons",
    "articles",
    "dreams",
    "math",
    "closer",
    "knee",
    "baghdadi",
    "center",
    "thick",
    "disgrace",
    "meme",
    "2014",
    "define",
    "mi",
    "jack",
    "salty",
    "dancing",
    "cake",
    "irish",
    "vic",
    "pedo",
    "bt",
    "ffs",
    "robert",
    "feet",
    "max",
    "harass",
    "remembered",
    "inspiration",
    "hill",
    "finna",
    "program",
    "bigoted",
    "empty",
    "punk",
    "benefits",
    "mo",
    "spit",
    "selfish",
    "federal",
    "si",
    "punished",
    "hired",
    "journalists",
    "sleeping",
    "2015",
    "suffer",
    "talkin",
    "receive",
    "mood",
    "wins",
    "designed",
    "islamophobic",
    "proving",
    "seat",
    "para",
    "ke",
    "inappropriate",
    "maga",
    "plate",
    "ride",
    "conversion",
    "7th",
    "26",
    "wives",
    "empathy",
    "disabled",
    "praise",
    "easier",
    "2016",
    "autistic",
    "er",
    "french",
    "player",
    "omfg",
    "added",
    "nazis",
    "host",
    "communal",
    "caucasian",
    "weed",
    "70",
    "franken",
    "candidate",
    "charged",
    "independent",
    "tools",
    "dated",
    "moderate",
    "path",
    "reunion",
    "expression",
    "ends",
    "inhuman",
    "punishment",
    "oapi",
    "bastards",
    "extremism",
    "sand",
    "stands",
    "biased",
    "relate",
    "fairly",
    "irony",
    "wise",
    "pig",
    "manu",
    "examples",
    "transgender",
    "hood",
    "runs",
    "confidence",
    "prejudice",
    "ser",
    "#yesallwomen",
    "supremacy",
    "hung",
    "hillary",
    "judging",
    "places",
    "stupidity",
    "gain",
    "indeed",
    "goodbye",
    "intentionally",
    "rebecca",
    "quoting",
    "calm",
    "fave",
    "shah",
    "nt",
    "ally",
    "liars",
    "event",
    "cried",
    "plain",
    "pack",
    "david",
    "kelly",
    "fucken",
    "japanese",
    "#rape",
    "africans",
    "fly",
    "defence",
    "bored",
    "australia",
    "released",
    "shock",
    "value",
    "direct",
    "alt",
    "lookin",
    "graduate",
    "copy",
    "coworkers",
    "spot",
    "bbc",
    "arm",
    "lo",
    "apologist",
    "cure",
    "required",
    "semitic",
    "diversity",
    "karen",
    "wipe",
    "canada",
    "singing",
    "raising",
    "apple",
    "ul",
    "5th",
    "stalking",
    "ohh",
    "walks",
    "serial",
    "ending",
    "attend",
    "trade",
    "mentioning",
    "russian",
    "welfare",
    "99",
    "comparing",
    "org",
    "voices",
    "harder",
    "deeply",
    "bite",
    "friendly",
    "grateful",
    "offend",
    "sky",
    "lip",
    "existed",
    "ta",
    "gov",
    "funded",
    "journalism",
    "burned",
    "esteem",
    "price",
    "youth",
    "horror",
    "cancelled",
    "scream",
    "marrying",
    "activities",
    "malcolm",
    "comic",
    "mohammad",
    "convinced",
    "southern",
    "latest",
    "teeth",
    "below",
    "punching",
    "scores",
    "surely",
    "gandhi",
    "communists",
    "invaders",
    "vagina",
    "emails",
    "grooming",
    "duty",
    "eid",
    "reverse",
    "staying",
    "ages",
    "shameful",
    "tag",
    "mary",
    "thus",
    "spam",
    "strike",
    "incest",
    "kafirs",
    "ring",
    "beginning",
    "legally",
    "frankie",
    "photos",
    "tea",
    "learnt",
    "virgin",
    "anal",
    "potus",
    "bias",
    "finding",
    "promoted",
    "akbar",
    "knw",
    "buddhist",
    "suppose",
    "enjoying",
    "trained",
    "florida",
    "promise",
    "vice",
    "union",
    "diff",
    "snap",
    "goin",
    "bay",
    "log",
    "flip",
    "2018",
    "squad",
    "bird",
    "wave",
    "decision",
    "leftists",
    "coach",
    "closest",
    "bharat",
    "ye",
    "dies",
    "knocked",
    "produce",
    "kno",
    "dollars",
    "mercilessly",
    "pr",
    "#ggautoblocker",
    "terrifying",
    "bastard",
    "passion",
    "ten",
    "dar",
    "brutality",
    "politician",
    "staring",
    "dc",
    "stopping",
    "intelligent",
    "arrogant",
    "neighborhood",
    "products",
    "glass",
    "targets",
    "therefore",
    "quality",
    "ruby",
    "wondering",
    "palestinian",
    "script",
    "boko",
    "cow",
    "nancy",
    "minister",
    "existence",
    "israeli",
    "cultural",
    "rejected",
    "kisses",
    "letter",
    "ty",
    "barbarity",
    "deaths",
    "autism",
    "apply",
    "cus",
    "iq",
    "travel",
    "trending",
    "heavy",
    "hurting",
    "hence",
    "dressed",
    "cheat",
    "helps",
    "jordan",
    "cotton",
    "temples",
    "gods",
    "minha",
    "sofrendo",
    "linked",
    "ourselves",
    "consent",
    "msm",
    "#lgbt",
    "bhai",
    "weapon",
    "incredibly",
    "jihadists",
    "hitler",
    "allowing",
    "careful",
    "rip",
    "nut",
    "accurate",
    "whilst",
    "yellow",
    "impossible",
    "lessons",
    "kindly",
    "ggautoblocker",
    "enslaved",
    "contestants",
    "memory",
    "march",
    "johnson",
    "traitors",
    "medical",
    "poverty",
    "riding",
    "seek",
    "nightclub",
    "comfortable",
    "peshmerga",
    "dollar",
    "rose",
    "bank",
    "acc",
    "vibes",
    "cash",
    "slightly",
    "jihadist",
    "belongs",
    "filth",
    "armed",
    "region",
    "olds",
    "pale",
    "assumed",
    "buying",
    "lmaooo",
    "jumped",
    "tone",
    "audacity",
    "portland",
    "winner",
    "maine",
    "solve",
    "80s",
    "jackson",
    "appreciated",
    "politically",
    "closeness",
    "represents",
    "radio",
    "confident",
    "honey",
    "hollywood",
    "sass",
    "pos",
    "supremacists",
    "socialist",
    "hebrew",
    "height",
    "sarah",
    "floor",
    "tolerate",
    "broad",
    "arrest",
    "israelis",
    "htt",
    "monster",
    "causing",
    "proves",
    "volume",
    "acknowledge",
    "rant",
    "mute",
    "intent",
    "tolerance",
    "active",
    "aggressive",
    "magical",
    "depressed",
    "nowhere",
    "hehe",
    "jeff",
    "slow",
    "jumping",
    "advocate",
    "chief",
    "league",
    "dragged",
    "stolen",
    "hungry",
    "outfit",
    "urself",
    "blocks",
    "voc",
    "embarrassing",
    "efforts",
    "funniest",
    "worthless",
    "goth",
    "cowards",
    "nudes",
    "tree",
    "cell",
    "mexicans",
    "arguments",
    "beauty",
    "chef",
    "historical",
    "filter",
    "morals",
    "sucked",
    "egypt",
    "strategic",
    "eliminated",
    "scare",
    "murders",
    "pile",
    "endless",
    "fingers",
    "freak",
    "kidnapped",
    "scoring",
    "nick",
    "misogynist",
    "swift",
    "paul",
    "therapy",
    "attractive",
    "tits",
    "princess",
    "requires",
    "gig",
    "rioting",
    "72",
    "#nigger",
    "2013",
    "legs",
    "grammar",
    "io",
    "allows",
    "disease",
    "circle",
    "lecture",
    "design",
    "understood",
    "allies",
    "socially",
    "employees",
    "exterminated",
    "truck",
    "economy",
    "au",
    "thor",
    "masjid",
    "riot",
    "teachings",
    "luv",
    "elections",
    "existing",
    "network",
    "prob",
    "roll",
    "nahi",
    "crisis",
    "offense",
    "doin",
    "protesters",
    "clinton",
    "perl",
    "kickstarter",
    "reddit",
    "embarrassed",
    "falls",
    "homework",
    "secretly",
    "targeting",
    "sheri",
    "emilie",
    "pisses",
    "redneck",
    "disgusted",
    "hockey",
    "managed",
    "classmate",
    "rly",
    "unacceptable",
    "covering",
    "thin",
    "esp",
    "automatically",
    "switch",
    "celine",
    "harb",
    "cleansing",
    "suspect",
    "engineer",
    "tight",
    "concerns",
    "necessary",
    "pot",
    "smoking",
    "osama",
    "success",
    "library",
    "disney",
    "interact",
    "chubby",
    "strongly",
    "denying",
    "cnn",
    "capable",
    "bothered",
    "hypocrites",
    "inspired",
    "evangelicals",
    "ep",
    "cheer",
    "cooks",
    "accidentally",
    "areas",
    "2019",
    "masks",
    "bow",
    "nuts",
    "actors",
    "idgaf",
    "worker",
    "location",
    "profit",
    "loose",
    "crash",
    "greatest",
    "artist",
    "delusional",
    "syndrome",
    "punish",
